[
    {
        "numero": 1,
        "titulo": "Arma reglamentaria",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Implementar un régimen especial para el personal policial con funciones en violencia de género de acuerdo al Art. 32 inc. m) y concordantes de la Ley N° 7.742. El mismo debería estar dotado de funciones y atribuciones como los ya existentes, su propio escalafón y una jerarquía suficiente para el cumplimiento de sus funciones.</li><li>Disponer que los y las agentes que integren dicho régimen reúnan la capacidad e idoneidad requerida para desempeñar sus funciones con perspectiva de género.</li><li>Establecer para la totalidad de los agentes de la policía provincial la medida del retiro del arma reglamentaria cuando el agente protagonice algún evento que configure violencia de género, con pase a funciones administrativas para no desproteger económicamente al grupo familiar, a excepción de los que se encuentren comprendidos en inhabilitación judicial.</li><li>Promover la sistematización de <em>\"buenas prácticas\"</em> desarrolladas por la Policía Comunitaria y agentes de distintas unidades comprometidos con la problemática de prevención y erradicación de la violencia contra las mujeres, a los fines que éstas sirvan para ser adoptadas por organismos y/o instituciones provinciales o municipales que lo consideren.</li><li>Comunicar la presente recomendación a los organismos que considere.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/1-arma-reglamentaria.pdf"
    },
    {
        "numero": 2,
        "titulo": "Funcionarios sin antecedentes de violencia",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Establecer normativamente como requisito para acceder y/o permanecer en cargos públicos en carácter de funcionario público, o sea mediante elección, designación, nombramiento o contratación, no registrar antecedentes de violencia familiar, de género o contra las mujeres, en todos sus tipos y modalidades.</li><li>Optimizar el funcionamiento de los Registros que establece el artículo 11° de la Ley 7.403, de Protección de Víctimas de Violencia Familiar.</li><li>Tener en cuenta a los fines enunciados en el Artículo 1° de la presente, los antecedentes en el registro de Deudores Alimentarios Morosos.</li><li>Instituir que todo Tribunal Evaluador deberá establecer un mecanismo eficaz a fin de solicitar de forma directa y fehaciente los antecedentes a los distintos Registros ut supra mencionados y Organismos Oficiales que cuenten con información pública y fidedigna de quienes se postulen. La reglamentación deberá fijar las pautas sobre cómo deberá instrumentarse dicho requisito.</li><li>Comunicar la presente recomendación a los organismos que correspondiere.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/2.-Funcionarios-sin-antecedentes-de-violencia.pdf"
    },
    {
        "numero": 3,
        "titulo": "Aborto no punible",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Dictar una ley estatuyendo un Protocolo de Aborto No Punible cuyo procedimiento contemple las dos causales establecidas en el Art. 86 del Código Penal Argentino, se encuadre en los estándares normativos de la Convención para la eliminación de todas las formas de Discriminación hacia las Mujeres, la Convención Interamericana para prevenir, sancionar y erradicar la violencia contra las mujeres, la Ley 26.485, y siga la doctrina del fallo de la Suprema Corte de Justicia de la Nación \"FAL s/Medida Autosatisfactiva (CSJN 13/3/12)\".</li><li>Implementar en todos los casos, y en todo el territorio provincial, el acceso al Protocolo de Salud para víctimas de violencia sexual (conocido como Kit de Profilaxis) tanto en los ámbitos de Salud Pública como Privada.</li><li>Estatuir un Plan Provincial de Información para las Víctimas de Violencia Sexual dirigido no solamente a la población en general sino en particular a los efectores de salud de todos los ámbitos, a fin de dar a conocer los derechos que asisten a las víctimas así como los mecanismos para su exigibilidad.</li><li>Implementar un esquema sancionatorio administrativo para los/as funcionarios/as públicos que impidan u obstaculicen el acceso al derecho al aborto no punible, o algunos de los derechos que tienen las víctimas de violencia sexual, sin perjuicio de las sanciones penales o civiles que correspondan en cada caso.</li><li>Garantizar el oportuno y suficiente acompañamiento y asistencia legal, psicológica y social a las víctimas de violencia sexual, así como a sus familias, contemplando la particularidad de cada caso, especialmente cuando se trate de pueblos originarios.</li><li>Comunicar la presente recomendación a los organismos que correspondiere.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/3.-Aborto-no-punible.pdf"
    },
    {
        "numero": 4,
        "titulo": "Población trans",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Instar a los poderes del Estado Provincial a que adopten todas las medidas legislativas y administrativas a fin de prevenir, detectar, erradicar y sancionar la discriminación y violencia por motivos de orientación sexual e identidad de género.</li><li>Promover en las áreas gubernamentales y judiciales investigaciones que permitan conocer y comprender la situación de los derechos humanos de las personas trans.</li><li>Crear en el ámbito de los Ministerios, especialmente en los Ministerios de Derechos Humanos y Justicia, de Salud, de Seguridad y de Educación, e impulsar en los Municipios la creación de Áreas de la diversidad y pluralismo, cuya jerarquía no sea inferior a la de Subsecretaría y cuenten con presupuesto específico y adecuado para su funcionamiento, que garanticen el real ejercicio de los derechos humanos con independencia de la orientación sexual o la identidad de género, promoviendo políticas públicas efectivas de acceso a los derechos económicos, sociales y culturales. Sin perjuicio de lo anterior, propiciar políticas transversales al interior de cada Ministerio.</li><li>En el ámbito del Ministerio de Derechos Humanos y Justicia:<ol type=\"a\"><li>Brindar apoyo técnico y financiero y llevar a cabo las acciones necesarias de fortalecimiento de las organizaciones sociales que se aboquen al trabajo de la problemática de la diversidad.</li><li>Realizar capacitaciones y acciones de sensibilización en materia de diversidad sexual destinadas a empleados/as y funcionarios/as de los espacios de asistencia a las víctimas de violencia.</li><li>Impulsar acciones específicas de promoción, protección y defensa de los Derechos Humanos del colectivo LGBTIQ.</li><li>Garantizar el derecho a la no discriminación de las personas trans detenidas en unidades carcelarias mediante la definición de una política penitenciaria y una adecuación de la reglamentación interna respetuosa de la Ley de Identidad de Género.</li><li>Realizar capacitaciones destinadas a los/as aspirantes a ingresar al servicio penitenciario para garantizar un trato respetuoso de las identidades de género autopercibidas, en el marco de la Ley Nacional N° 26.743.</li></ol></li><li>En el ámbito del Ministerio de Salud Pública:<ol type=\"a\"><li>Implementar los mecanismos necesarios para garantizar el acceso a intervenciones quirúrgicas totales y parciales y/o tratamientos integrales hormonales (abarcando a la población de niñas, niños y adolescentes) para adecuar su cuerpo, incluida su genitalidad, a su identidad de género autopercibida, sin necesidad de requerir autorización judicial o administrativa, cumpliendo efectivamente lo establecido en la Ley de Identidad de Género y el Código Civil y Comercial.</li><li>Informar, capacitar y sensibilizar a las personas que trabajan en las diversas instituciones sociosanitarias sobre la Ley de Identidad de Género.</li><li>Generar ámbitos de capacitación sobre tratamientos hormonales y cirugías de reasignación genital para los servicios médicos.</li><li>Fortalecer los espacios inclusivos existentes y crear nuevos en el interior de la provincia, dentro del sistema de salud, para generar buenas prácticas en relación con las personas trans que solicitan alguna prestación o se encuentran internadas.</li><li>Propiciar acciones de concientización sobre temas relacionados a la preservación y cuidado de la salud integral y la prevención de enfermedades.</li></ol></li><li>En el ámbito del Ministerio de Seguridad:<ol type=\"a\"><li>Realizar capacitaciones destinadas a los/as cadetes y aspirantes a ingresar a las fuerzas policiales para abordar conflictos donde se hallen involucradas personas trans.</li><li>Monitorear el accionar policial y sancionar a los/as integrantes de las fuerzas de seguridad que ordenen y/o lleven a cabo prácticas represivas y de vulneración de los derechos y garantías de las personas trans durante los procedimientos policiales.</li><li>Incorporar en el Área de Género de la Policía de la provincia la perspectiva en diversidad sexual articulando con programas específicos en la temática.</li></ol></li><li>En el ámbito del Ministerio de Educación:<ol type=\"a\"><li>Adoptar las medidas administrativas necesarias para asegurar el acceso a la educación en igualdad de condiciones y el trato igualitario de todas las personas que componen el sistema educativo, sin discriminación por motivos de orientación sexual o identidad de género.</li><li>Adoptar medidas que garanticen a estudiantes, docentes, personal administrativo, de servicio y funcionarios/as del sistema educativo una protección adecuada contra las formas de exclusión social, violencia y discriminación por orientación sexual e identidad de género, incluyendo el acoso y el hostigamiento, dentro del ámbito escolar.</li><li>Revisar las regulaciones internas de las instituciones en el sistema de educación pública y privada, con el fin de sancionar la discriminación motivada por orientación sexual, identidad de género, expresión de género, características sexuales o diversidad corporal, evitando sanciones y medidas disciplinarias por utilizar prendas o accesorios que no están socialmente asociadas con el sexo con el que se identificó a la persona al nacer.</li><li>Fomentar buenas prácticas educativas que propicien la ruptura del binarismo genérico como, por ejemplo, la realización de actividades deportivas mixtas, la disposición de baños mixtos o el acceso a los mismos de acuerdo a la identidad de género autopercibida.</li><li>Desarrollar una política educativa pública que contemple opciones específicas de terminalidad educativa.</li><li>Implementar programas de becas para el sostenimiento y reincorporación de personas trans en el sistema educativo formal.</li><li>Incluir, en la formación superior no universitaria y universitaria, la temática de la diversidad sexual en los planes de formación docente.</li><li>Propiciar la implementación de Protocolos de intervención institucionales frente a situaciones de discriminación de género.</li><li>Incorporar la perspectiva en diversidad sexual en los dispositivos de las políticas socioeducativas tanto formales como no formales.</li><li>Promover investigaciones desde los Institutos de Formación Docente de la Provincia en temáticas relacionadas con la diversidad sexual.</li></ol></li><li>En el ámbito del Ministerio de Trabajo:<ol type=\"a\"><li>Promover y apoyar la conformación de emprendimientos productivos y cooperativas de trabajo con población trans.</li><li>Implementar programas de incentivos fiscales a medianas y grandes empresas que incorporen entre su personal a personas trans.</li><li>Desarrollar políticas de inclusión laboral para personas trans en el ámbito del empleo público.</li><li>Implementar prácticas, estrategias y sistemas de Responsabilidad Social Empresarial que promuevan la incorporación de personas trans en las empresas privadas.</li></ol></li><li>En el ámbito del Ministerio de Infraestructura, Tierra y Vivienda:<ol type=\"a\"><li>Incorporar la identidad de género trans a los criterios de evaluación para la adjudicación de viviendas sociales.</li></ol></li><li>En el ámbito legislativo:<ol type=\"a\"><li>Derogar el artículo 114 del Código Contravencional de la Provincia aprobado por Ley N° 7914 (2015).</li><li>Sancionar el proyecto de ley de Cupo Laboral Trans que se encuentra actualmente en la Cámara de Diputados de la Provincia de Salta, para su tratamiento.</li><li>Elaborar y sancionar un proyecto de ley que contemple otorgar una pensión reparativa para personas trans adultas mayores de 35 años víctimas de violencia institucional.</li><li>Instar a los/as diputados/as y senadores/as nacionales a tratar y aprobar el proyecto de ley nacional N° 2526-D-2016 \"Régimen Reparatorio para Víctimas de Violencia Institucional por Motivo de Identidad de Género\".</li><li>Crear comisiones legislativas de Diversidad Sexual en ambas Cámaras.</li><li>Elaborar y sancionar una ley provincial de antidiscriminación.</li></ol></li><li>En el ámbito de la Justicia:<ol type=\"a\"><li>Facilitar el acceso a la justicia a las personas cuyos derechos hayan sido violados por causa de su identidad o expresión de género o su orientación sexual.</li><li>Implementar programas de capacitación y sensibilización para funcionarias/os y empleados/as judiciales, a fin de incorporar la perspectiva de la diversidad sexual en el ámbito de la justicia.</li><li>Realizar acciones de sensibilización y comunicación en materia de derechos LGBTIQ, que tengan por objetivo acercar información sobre el acceso a la justicia para este colectivo.</li></ol></li><li>En el ámbito del Ministerio Público:<ol type=\"a\"><li>Implementar programas de capacitación y sensibilización para funcionarias/os y empleados/as del Ministerio Público, a fin de incorporar la perspectiva de la diversidad sexual en el ámbito de la justicia.</li><li>En las Fiscalías Penales de Violencia Familiar y de Género, revisar los procedimientos a seguir para la investigación de delitos cometidos por la orientación sexual e identidad de género de las víctimas, incluyendo el diseño de estrategias que favorezcan la denuncia de tales hechos en un ámbito de confidencialidad y comprensión, sin revictimización.</li><li>Realizar capacitaciones y acciones de sensibilización en las Defensorías Oficiales en materia de diversidad sexual para garantizar el adecuado ejercicio del derecho a la defensa por parte de personas LGBTIQ acusadas, así como para brindar las herramientas y la sensibilización que eviten el agravamiento ilegítimo de las condiciones de detención.</li><li>Realizar capacitaciones en las Defensorías de Violencia Familiar y de Género en materia de diversidad sexual para garantizar el adecuado acceso a justicia a las personas a quienes se les han vulnerado sus derechos por su orientación sexual o su identidad de género.</li></ol></li><li>En el Ministerio de Gobierno:<ol type=\"a\"><li>En la Secretaría de Deportes, garantizar que los reglamentos de las distintas prácticas deportivas cumplan con los requerimientos de la Ley de Identidad de Género y normativa complementaria.</li><li>Promover la realización y participación en juegos mixtos tanto en ámbitos institucionales como barriales.</li><li>Realizar acciones de capacitación y sensibilización en las Asociaciones y Escuelas de deportes para promover la no discriminación por identidad de género y orientación sexual.</li><li>Promover la inclusión y la participación activa de personas trans en los clubes barriales, playones deportivos, y la realización de torneos y campeonatos inclusivos.</li><li>Implementar incentivos destinados a los clubes privados que promuevan prácticas positivas e inclusivas de la diversidad sexual.</li></ol></li><li>En el Ministerio de Cultura y Turismo:<ol type=\"a\"><li>Incorporar la diversidad sexual como temática específica en las convocatorias del Fondo Ciudadano de Desarrollo Cultural.</li><li>Promover actividades culturales vinculadas con la diversidad sexual.</li><li>En el ámbito del turismo, promover políticas que garanticen un trato igualitario evitando prácticas discriminatorias por parte de los/as distintos/as operadores/as de agencias de viajes y excursiones, establecimientos hoteleros y empresas turísticas.</li></ol></li><li>Comunicar la presente recomendación a los organismos que correspondiere.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/4.-Poblacion-Trans.pdf"
    },
    {
        "numero": 5,
        "titulo": "Registro civil",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li><strong>Campañas:</strong> Realizar en el ámbito del Registro del Estado Civil y Capacidad de las Personas campañas de sensibilización orientadas a dar cumplimiento al trato digno en relación a las identidades de género y las elecciones en términos de orientación sexual a las personas que asisten al Registro del Estado Civil y Capacidad de las Personas de Salta como lo exigen las leyes vigentes.</li><li><strong>Registración:</strong> En todo documento de registración evitar las acepciones sexuadas o generizadas, debiendo utilizarse lenguaje no sexista. Por ejemplo: términos neutros como \"progenitor/a\". Cuando se trate de filiación originada en técnicas de reproducción humana asistida, promover la incorporación del/de la progenitor/a no gestante. Con respecto a los matrimonios, deberá utilizarse la palabra \"contrayentes\" en las actas u otros formularios, sistemas informáticos o bases de datos.</li><li><strong>Identidad de género autopercibida:</strong> Deberá evitarse la excesiva burocratización y el requerimiento de trámites innecesarios para acceder al cambio registral. Cuando se trate de personas menores de edad, la intervención de la figura del Abogado/a del Niño/a y Adolescente deberá atenerse a la efectivización del trámite requerido.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/5.-Registro-Civil.pdf"
    },
    {
        "numero": 6,
        "titulo": "No mediación en causas de violencia",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Hacer extensiva a las medicaciones correspondientes al ámbito extrajudicial y comunitario la prohibición de reunir de manera conjunta a ambas partes entre quienes existen situaciones de violencia contra las mujeres o violencia de género en cualquier tipo o modalidad.</li><li>Hacer constar en el expediente de mediación comunitaria o extrajudicial, una declaración jurada del requirente/convocante donde manifiesta que no existen denuncias de hechos de violencia anteriores a la solicitud.</li><li>En caso de que existan medidas de protección anteriores, el o la mediadora deberá llevar las audiencias de manera separada o privada con cada parte resguardando en todos los casos la integridad física y psíquica de la persona en situación de violencia citando a las partes en distintas horas y/o días pero siempre respetando la orden judicial.</li><li>Si la situación de violencia se percibe durante la audiencia, sin que la misma haya sido anteriormente denunciada, el o la mediadora deberá suspender la mediación. Continuar la misma con cada parte en forma privada, resguardando la integridad física y psíquica, de la persona. El o la mediadora deberá informar el derecho de contar con asesoramiento jurídico gratuito y la posibilidad de denunciar en los lugares habilitados.</li><li>Si en la reunión inicial o privada, el o la mediadora percibe la imposibilidad de la persona para tomar decisiones, dejará constancia y dará por concluido el procedimiento de mediación.</li><li>Comuníquese y archívese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/6.-No-mediacion-en-causas-de-violencia.pdf"
    },
    {
        "numero": 7,
        "titulo": "Reforma del Código Procesal Penal de Salta en cuanto a la figura del querellante particular",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Reformar el Libro I, Título V, Capítulo III -Querellante particular- del Código Procesal Penal de la Provincia de Salta, estableciendo la participación de la figura del querellante en cualquier estado del proceso.</li><li>Incorporar la legitimación activa, como querellante particular, de las asociaciones o fundaciones cuyo objeto estatutario se vincule a la defensa de los derechos de las mujeres en toda su diversidad, como Artículo 106 bis Ley N° 7.690.</li><li>Comuníquese y archívese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/7.-Reforma-CPP-Querellante-Particular.pdf"
    },
    {
        "numero": 8,
        "titulo": "Adhesión provincial al protocolo para la interrupción legal del embarazo 2019",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Que el poder ejecutivo a través del Ministerio de Salud Provincial, adhiera al <em>\"PROTOCOLO PARA LA ATENCIÓN INTEGRAL DE LAS PERSONAS CON DERECHO A LA INTERRUPCIÓN LEGAL DEL EMBARAZO\"</em>, 2da Edición 2019, aprobada por la Resolución 1/2019 del Ministerio de Salud de la Nación.</li><li>Que en todos los casos se garantice el derecho a la realización de Interrupción Legal del Embarazo de acuerdo a los principios rectores de autonomía, transparencia activa, accesibilidad, no judicialización, confidencialidad, privacidad y celeridad.</li><li>Comuníquese y archívese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/8.-Adhesion-provincial-al-protocolo-para-la-interrupcion-legal-del-embarazo-2019.pdf"
    },
    {
        "numero": 9,
        "titulo": "Abordaje responsable de la violencia sexual",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Que todas/os las/os funcionarias/os del poder ejecutivo provincial que tomen conocimientos de hechos que puedan atentar contra la integridad psíquica, física, sexual o moral de niños, niñas y adolescentes cumplan con la obligación de comunicar tal circunstancia a la autoridad competente; y que en caso de que existan elementos que permitan sospechar que se trata de un abuso sexual, realizar la denuncia penal correspondiente.</li><li>En el ámbito del Ministerio de Salud Pública: a) Garantizar la atención de salud integral a niñas, niños y adolescentes de acuerdo a su autonomía progresiva; b) En caso que corresponda, dar cumplimiento al protocolo vigente para la Atención Integral de las Personas con Derecho a la Interrupción Legal del Embarazo (decreto N° 584/18).</li><li>Instar a las áreas gubernamentales y judiciales a adoptar todas las medidas que permitan proteger la identidad e integridad de las personas que atraviesan situaciones de violencia. Aplicando una perspectiva de niñez y de género en la comunicación oficial y en los comunicados que transmitan cada uno/a de sus funcionarias/os.</li><li>Comuníquese y archívese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/9.-Abordaje-responsable-de-la-violencia-sexual.pdf"
    },
    {
        "numero": 10,
        "titulo": "Lineamientos en torno a la atención a personas en situación de violencia de género brindada por personal policial",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Que, ante la actual situación de aislamiento social, preventivo y obligatorio, el Ministerio de Seguridad adopte todas las medidas necesarias para garantizar a las personas que atraviesan situaciones de violencia de género su derecho a denunciar las mismas sin ningún tipo de dilación u obstaculización.</li><li>Garantizar que la atención a personas en situación de violencia de género sea brindada por personal policial debidamente capacitado en la problemática. Particularmente se recomienda abocar a los/as Operadores/as VIF exclusivamente a la problemática de violencia de género, relevándolos/as de otras tareas de seguridad y/o administrativas.</li><li>Proveer de los recursos económicos y de movilidad necesarios para el desplazamiento inmediato de los efectivos policiales necesarios ante el pedido de auxilio o asistencia que realicen las personas en situación de violencia o terceras personas que tengan conocimiento de dichas situaciones.</li><li>Disponer del personal necesario para dar cumplimiento a las medidas de protección que disponga el Poder Judicial o, en su caso, el Ministerio Público Fiscal.</li><li>Instrumentar un espacio para la supervisión de casos y la elaboración de las consecuencias dañinas del trabajo en violencia de género y síndrome de <em>burnout</em>.</li><li>Colocar folletería y cartelería en todos los destacamentos y dependencias de la policía en los que se expresen los derechos de acceso al Kit profiláctico postexposición y acceso al aborto no punible en caso de violencia sexual.</li><li>Fortalecer las redes comunitarias y trabajar articuladamente con las mismas desde la policía comunitaria.</li><li>Establecer los canales de comunicación y modalidades de articulación de la policía con la Secretaría de DDHH a fin de garantizar uniformidad en la actuación e igualdad en todo el territorio provincial.</li><li>Que en caso de producirse situaciones de violencia institucional, sea por la negativa a recepcionar la denuncia, por negativa a apersonarse cuando sea requerido, por no cumplir en forma cabal, y adecuada las medidas de protección o por todo accionar que no garantice la adecuada atención de la persona en situación de violencia de género y comprometa injustificadamente el pleno ejercicio de sus derechos, el Ministerio de Seguridad inicie las acciones administrativas y judiciales a fin de aplicar las sanciones disciplinarias que correspondan, deslindar responsabilidades y determinar la posible comisión de delitos.</li><li>Comuníquese y archívese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/10.-Lineamientos-en-torno-a-la-atencion-a-personas-en-situacion-de-violencia-de-genero-brindada-por-personal-policial.pdf"
    },
    {
        "numero": 11,
        "titulo": "Acceso a la interrupción voluntaria del embarazo",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Que el Poder Ejecutivo a través del Ministerio de Salud Pública garantice el cumplimiento efectivo en los establecimientos de salud del <em>\"Protocolo para la atención integral de las personas con derecho a la interrupción voluntaria y legal del embarazo\"</em>. Edición 2021.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/11.-Acceso-a-la-interrupcion-voluntaria-del-embarazo.pdf"
    },
    {
        "numero": 12,
        "titulo": "Acceso a la justicia para las personas trans",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Que el Defensor Oficial de la Provincia de Salta encomiende que la competencia, función, atribución y deberes dispuesta para la defensoría de violencia familiar y de género en el marco de la Ley 7.896 permita también el acceso a la justicia a las personas trans, no binarias, orientación sexual no heteronormativa, víctimas de violencia familiar y víctimas por razones de género.</li><li>Comuníquese y archívese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/12.-Recomendacion-No-12.pdf"
    },
    {
        "numero": 13,
        "titulo": "Recomendación confidencial a organismo solicitante",
        "descripcion": "",
        "link": "#"
    },
    {
        "numero": 14,
        "titulo": "Adecuar los sistemas de registro y estadísticos conforme a la Ley Nacional 26.743 de Identidad de Género",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Instar al Poder Ejecutivo, Poder Legislativo y Poder Judicial de la Provincia de Salta a adecuar sus sistemas de registro y estadísticas al marco normativo detallado anteriormente. Para ello se debe: <br>a) Sensibilizar y capacitar a agentes estatales en el marco del cumplimiento de la Ley Micaela; <br>b) Armonizar los registros administrativos de todas las dependencias públicas mediante la aplicación de un modelo unificado de definiciones conceptuales y operativas de modo tal que las variables \"sexo\" y \"género\" o \"identidad de género\" se expliciten taxativamente. Como sistema de categorías de \"identidad de género\" se sugieren las siguientes: \"Varón cis\", \"Varón trans/Masculinidad trans\", \"Mujer cis\", \"Mujer trans/Travesti\", \"No binario\", \"Otra identidad/ninguna de las anteriores\", \"Ignorado\"; <br>c) No aplicar la variable \"sexo\" como predictiva del \"género\"; <br>d) No eliminar la variable \"sexo\". En su lugar, aplicar el enfoque de los dos pasos, el cual consiste en formular dos preguntas: una indaga sobre el sexo asignado al nacer y otra sobre la identidad de género actual; <br>e) Respetar el nombre de pila autopercibido de las personas aunque no se haya realizado la rectificación de la partida de nacimiento y el cambio de DNI; <br>f) Establecer múltiples opciones de respuesta en la variable \"identidad de género\", no solamente \"otras identidades\" como tercera respuesta por fuera del binomio mujer/varón, así se incluya cis o trans; <br>g) Incorporar la nomenclatura \"X\" en el relevamiento del sexo asignado al nacer, de modo que se incluyan los casos sin limitación del binomio varón/mujer.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/09/14.-Recomendacion-Na-14.pdf"
    },
    {
        "numero": 15,
        "titulo": "Realización de alternativas a la elección de la Reina Estudiantil",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Instar a los poderes del Estado Provincial, que adopten todas las medidas legislativas y administrativas a fin de prevenir y erradicar los concursos de belleza que involucren a niños, niñas y adolescentes.</li><li>En el ámbito del Ministerio de Educación:<br>a) Realizar propuestas y alternativas de actividades vinculadas a la celebración de estudiantes que incluyan la perspectiva de género, derechos, diversidad e igualdad. Pueden considerarse actividades que promuevan espacios recreativos, actividades culturales, artísticas, sociales y deportivas. Es propicio realizar debates y/o consultas con la población estudiantil acerca de la realización de alternativas a la elección de reinas en las instituciones educativas, para posibilitar el desarrollo de la participación directa en las temáticas que resultan de interés común. En este sentido, quienes son docentes pueden organizar encuestas, reuniones o foros para recopilar sus opiniones y sugerencias.<br>b) Fortalecer la aplicación de contenidos de Educación Sexual Integral del nivel secundario, vinculados a desigualdades y violencias por motivos de género para que las producciones colectivas realizadas puedan luego visibilizarse en jornadas institucionales. Además, dándole continuidad a la aplicación de la ESI, quienes son docentes pueden proporcionar información sobre los impactos negativos que pueden resultar de los concursos de belleza y cómo pueden afectar la autoestima y la imagen corporal de estudiantes.</li><li>En el ámbito de los Municipios de la Provincia de Salta, promover sobre todo quienes poseen Áreas de Mujeres, Género y Diversidades o Áreas de la Juventud, que no participen de acciones vinculadas a la elección de la reina y realicen propuestas de actividades dirigidas a la comunidad, y en especial a adolescentes y jóvenes, que permitan la recreación, el esparcimiento y la diversión desde una perspectiva de género, diversidad y derechos.</li><li>Generar instancias de capacitación y/o sensibilización dirigidas a funcionarios/as que se desempeñan en los tres poderes del Estado sobre los motivos que desde la violencia de género implica la realización de este tipo de eventos en la sociedad, para así demostrar cómo esta tradición puede perpetuar estereotipos de género y no reflejar adecuadamente la diversidad de la comunidad estudiantil.</li><li>Notifíquese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2023/11/Recomendacion-N-15-23-Sobre-la-realizacion-de-la-eleccion-de-la-reina-estudiantil.pdf"
    },
    {
        "numero": 16,
        "titulo": "Ampliación de la asistencia en la Provincia sobre cuestiones de violencia de género a horarios nocturnos y durante fines de semana",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Requerir a la Secretaría de Mujeres, Géneros, y Diversidad reveer la necesidad que tiene nuestra Provincia de ampliar su asistencia en cuestiones de género, en horarios nocturnos y durante el fin de semana.</li><li>Comuníquese y archívese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2024/09/Recomendacion-16.pdf"
    },
    {
        "numero": 17,
        "titulo": "Compromiso de aplicar el \"Flujograma para el abordaje y la gestión de situaciones de Violencia por Motivos de Género\"",
        "descripcion": "<p>El Directorio del Observatorio de Violencia contra las Mujeres recomienda:</p><ol><li>Que cada organismo asuma el compromiso de aplicar el <em>\"Flujograma para el abordaje y la gestión de situaciones de Violencia por Motivos de Género\"</em> ante las intervenciones a personas que atraviesan violencia de género, el que como anexo forma parte de la presente.</li><li>Establecer que el ámbito de aplicación del Flujograma tendrá alcance a personas mayores de 18 años y que residan en la Ciudad de Salta y Localidades hasta 50 km a su alrededor.</li><li>Comuníquese y archívese.</li></ol>",
        "link": "https://ovcmsalta.gob.ar/wp-content/uploads/2025/06/Recomendacion17_OVcM.pdf"
    }
]