[
    {
        "nombre": "Ana Pérez Declercq",
        "img": "./img/Ana.jpeg",
        "descripcion": "Ana Pérez Declercq es Licenciada en Sociología por la Universidad de Buenos Aires, Magíster en Salud Pública por la Universidad Nacional de Salta y Doctora en Sociedad y Cultura por la Universidad de Barcelona.\nIntegrante del Directorio del Observatorio de Violencia contra las Mujeres designada por la Universidad Nacional de Salta.\nActualmente integra el Grupo de Investigación del Proyecto Nº 2567 “Poder y Minorías: Prácticas de resistencia, lógicas de diferenciación y formas de autogobierno” de la Universidad Nacional de Salta. Res. Nº 461/2018-CI y del Proyecto “Cátedra de Investigación, Extensión y Producción: Lohana Berkins” Res. H. Nº 1383/18.\nHa sido investigadora adjunta en los proyectos “Exploración de la cultura institucional respecto a los eventos adversos del personal que trabaja en el Hospital” del Hospital Público Materno Infantil y “Evaluación de acciones de capacitación del Programa Nacional de Educación Sexual Integral” realizado por la Facultad de Humanidades de la Universidad Nacional de Salta.\nEn el 2016 fue consultora en el Proyecto “Apoyo en la gestión de la incorporación de indicadores de salud adolescente en la sala de situación de salud mental” en el marco del Convenio Marco de Cooperación suscripto entre la Provincia de Salta y el Fondo de las Naciones Unidas para la Infancia (UNICEF) aprobado por Decreto nº 1338/16.\nObtuvo la beca Erasmus Mundus – External Cooperation Window. Lote 18 – BAPE – Bolivia, Argentina, Perú y Europa (2010-2013) y la beca “Ramón Carrillo- Arturo Oñativia” categoría Programas Sanitarios con Apoyo Institucional otorgada por el Ministerio de Salud de la Nación a través de la Comisión Nacional Salud Investiga. (2008)."
    },
    {
        "nombre": "Florencia Sánchez",
        "img": "./img/Florencia.jpeg",
        "descripcion": "Florencia Sánchez, es profesora de Historia por la Universidad Nacional de Salta. Integrante del Directorio del Observatorio de Violencia contra las Mujeres en representación de la Cámara de Diputados de la provincia.\nSe encuentra cursando la Maestría en Género, Sociedad y Políticas, Programa Regional en Género y Políticas Públicas.\nSe diplomó en Ciencias Sociales con Mención en Género y Políticas Públicas en la Facultad Latinoamericana de Ciencias Sociales; en Educación Sexual Integral y en “Género y movimientos feministas”.\nEs profesora del “Seminario de Educación Sexual integral” en diferentes instituciones educativas de nivel superior no universitario. También, de Historia y Política de la Educación Argentina y de Historia Argentina y Latinoamericana.\nDesde 2017 hasta 2021, coordinó el equipo de Educación Sexual Integral del Plan Nacional de Prevención del Embarazo no Intencional en la Adolescencia en Salta del Ministerio de Educación, Cultura, Ciencia y Tecnología de la Provincia de Salta."
    },
    {
        "nombre": "María del Pilar González Sastre",
        "img": "./img/Pilar.jpeg",
        "descripcion": "Es abogada por la Universidad Católica de Salta\nIntegrante del Directorio del Observatorio de Violencia contra las Mujeres designada por el Poder Judicial.\nIntegró el equipo de compiladores del “Compendio de Violencia Familiar y de Género”, emitido por la Corte de Justicia de Salta, en el año 2020.\nConformó el equipo de ciclo anual 2019 del programa “La Justicia sale a las Escuelas”.\nEs especialista en Derecho del Trabajo por la Universidad de Rosario de Santa Fe, y mediadora, a través del Postgrado en Mediación, dictado por la Fundación Libra, mediante la Escuela de la Magistratura de la Provincia de Salta, año 2015.\nAdemás, se desempeñó en la Justicia en el área del derecho laboral y penal."
    },
    {
        "nombre": "Natalia Fuentes",
        "img": "./img/Natalia.jpeg",
        "descripcion": "Licenciada en Psicología. Profesora en psicología.\nIntegrante del Directorio del Observatorio de Violencia contra las Mujeres designada por el Senado.\nCon formación académica en temáticas de género, violencia por motivos de género, derechos humanos de las mujeres. Actualmente realizando la Tesis para la “Especialización en Derechos Humanos” en la Universidad Nacional de Salta.\nSu experiencia laboral inició en ámbito universitario siendo Docente Adscripta a la Cátedra de Psicología del Adolescente y del Adulto en la Universidad Nacional de Salta.\nFue Psicóloga Pasante en el C.A.I.N.M. (Comité de Atención Interdisciplinaria al Niño Maltratado) del Hospital de Niños y obtuvo como Psicóloga un Cargo Técnico en el Programa de Riesgos Sociales dependiente de la Coordinación de Políticas Provinciales del Gobierno de la Provincia de Salta.\nTambién se desempeñó como Profesional Asistente en la Dirección General de Adultos Mayores, dependiente del Ministerio de Derechos Humano.\nDesde enero de 2.012 hasta diciembre de 2013 se desempeñó como Profesional Asistente en la Secretaría de Derechos Humanos de la Provincia de Salta realizando la Asistencia Integral a Víctimas del Delito de la Trata de Personas.\nFue Coordinadora de La Secretaría de Derechos Humanos, Ministerio de Derechos Humanos y Justicia, desde el año 2014 a diciembre de 2.019.\nFinalmente se desempeñó como Subsecretaria de Igualdad de Oportunidades, Secretaría de Derechos Humanos, Ministerio de Gobierno, DDHH y Trabajo desde diciembre 2019 a mayo 2.022."
    }
]